<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no, shrink-to-fit=no">
	<link rel="stylesheet" type="text/css" href="css/jquery.fancybox.min.css">
	<link rel="stylesheet" type="text/css" href="css/slick.css"/>
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/styles.css">
	<script src="js/jquery-3.3.1.min.js"></script>
	<script src='https://www.google.com/recaptcha/api.js'></script>
	<title>Хай-Тандем</title>
</head>
<body id="thisNewsPage">
	<?php
		include('nav.php');
	?>
	<div class="container">
		<div class="row">
			<div class="col-lg-7">
				<img src="img/otherPages/news/postImg/3.png">
			</div>
			<div class="col-lg-5">
				<h3 class="newsTitle">Во Владивостоке обнаружен мощный источник радиации</h3>
				<p class="newsText">
					Чрезвычайное происшествие произошло во Владивостоке. В морском порту города был обнаружен мощнейший источник радиации (300 микрорентген в час), сообщает "Радио России".
					С помощью приборов радиационного контроля удалось установить, что источник излучения находится в автомашине одного из местных предприятий, прибывшей в порт с грузом металлолома. При более тщательном обследовании оказалось, что среди прочего металла находился стержень, изготовленный из стронция, содержащего радиоактивный изотоп.
				</p>
			</div>
			<div class="col-12 aboutNews">
				<p class="newsText">
					Приморской транспортной прокуратурой возбуждено уголовное дело по статье 220 части 1 Уголовного кодекса РФ - "Незаконное обращение с радиоактивными веществами".
					Дознание по данному делу проводит Владивостокский линейный ОВД на морском транспорте. По мнению специалистов, изъятый стержень - это часть специального оборудования - плотномер поверхностно-глубинный радиоизотопный (ППГР-1).
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности выявляет срочную потребность направлений прогрессивного развития.
				</p>
				<p class="newsText">
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности выявляет срочную потребность направлений прогрессивного развития. В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы описаны максимально подробно. Но высокотехнологичная концепция общественного уклада играет определяющее значение для поставленных обществом задач. Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создает предпосылки для кластеризации усилий. Являясь всего лишь частью общей картины, элементы политического процесса освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, подвергнуты целой серии независимых исследований. Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии формируют глобальную экономическую сеть и при этом - объединены в целые кластеры себе подобных.
				</p>
			</div>
		</div>
	</div>


	<?php
		include('footer.php');
	?>
<div id="toTop" ><img src="img/icons/top.png"></div>
	<script src="js/main.js"></script>
	<script src="js/jquery.fancybox.min.js"></script>
	<script type="text/javascript" src="js/slick.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
	<script src="js/bootstrap.min.js"></script>
</body>
</body>
</html>