<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no, shrink-to-fit=no">
	<link rel="stylesheet" type="text/css" href="css/jquery.fancybox.min.css">
	<link rel="shortcut icon" href="/img/icons/favicon.png" type="image/png">
	<link rel="stylesheet" type="text/css" href="css/slick.css"/>
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/styles.css">
	<script src="js/jquery-3.3.1.min.js"></script>
	<script src='https://www.google.com/recaptcha/api.js'></script>
	<title>Хай-Тандем</title>
</head>
<body id="thisProgrammPage">
	<?php
		include('nav.php');
	?>
	<div aria-label="breadcrumb" class="breadcrumbNav">
		<div class="container px-0">
			<ol class="breadcrumb pl-0">
				<li class="breadcrumb-item"><a href="index.php">Главная</a></li>
				<li class="breadcrumb-item"><a href="accountPage.php">Личный кабинет</a></li>
				<li class="breadcrumb-item active breadcrumbLiPre" aria-current="page">Пожарно-технический минимум    ПТМ</li>
			</ol>
		</div>
	</div>
	<div class="container thisProgrammPagecontainer">
		<div class="row">
			<div class="col-12">
				<p class="programmTitle">Пожарно-технический минимум    ПТМ</p>
				<p class="programmSubtitle">Обучение руководителей и специалистов по вопросам пожарно – технического минимума (ПТМ).</p>
				<p>
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности выявляет срочную потребность направлений прогрессивного развития. В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы описаны максимально подробно. 
				</p>
				<img src="img/otherPages/thisProgrammPage/1.png" class="w-100">
				<p>
					Но высокотехнологичная концепция общественного уклада играет определяющее значение для поставленных обществом задач. Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создает предпосылки для кластеризации усилий. Являясь всего лишь частью общей картины, элементы политического процесса освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, подвергнуты целой серии независимых исследований. Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии формируют глобальную экономическую сеть и при этом - объединены в целые кластеры себе подобных.
				</p>
				<div class="video">
					<iframe width="640" height="351" src="https://www.youtube.com/embed/LOMpBQLbtBA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
				</div>
				<p>
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.
				</p>
			</div>
			<div class="col-12">
				<p class="programmSubtitle">Тема 2</p>
				<p>
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности выявляет срочную потребность направлений прогрессивного развития. В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы описаны максимально подробно. Но высокотехнологичная концепция общественного уклада играет определяющее значение для поставленных обществом задач. Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создает предпосылки для кластеризации усилий. Являясь всего лишь частью общей картины, элементы политического процесса освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, подвергнуты целой серии независимых исследований. Кстати, стремящиеся вытеснить традиционное производство, нанотехнологии формируют глобальную экономическую сеть и при этом - объединены в целые кластеры себе подобных.
				</p>
				<div class="video">
					<iframe width="640" height="351" src="https://www.youtube.com/embed/DIM86sgbybg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
				</div>
				<p>
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.
				</p>
			</div>
			<div class="col-12">
				<p class="programmSubtitle">Тема 3</p>
				<p>
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности выявляет срочную потребность направлений прогрессивного развития. В рамках спецификации современных стандартов, сделанные на базе интернет-аналитики выводы описаны максимально подробно. Но высокотехнологичная концепция общественного уклада играет определяющее значение для поставленных обществом задач. Ясность нашей позиции очевидна: начало повседневной работы по формированию позиции создает предпосылки для кластеризации усилий. 
				</p>
				<div class="video">
					<iframe width="650" height="351" src="https://www.youtube.com/embed/nXo0VvU0AB8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
				</div>
				<p>
					Предварительные выводы неутешительны: высокое качество позиционных исследований, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для благоприятных перспектив. Кстати, акционеры крупнейших компаний будут смешаны с неуникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности.
				</p>
			</div>
		</div>
		<div class="row justify-content-center navigationButtons">
			<div class="col-lg-4 col-12 d-flex justify-content-center">
				<a href="accountPage.php">
					<button class="programmBtn">Все программы</button>
				</a>
			</div>
			<div class="col-lg-4 col-12 d-flex justify-content-center">
				<a href="passingTestPage.php">
					<button class="blueBtn">Пройти тест</button>
				</a>
			</div>
		</div>
	</div>
	<?php
		include('footer.php');
	?>
<div id="toTop" ><img src="img/icons/top.png"></div>
	<script src="js/main.js"></script>
	<script src="js/jquery.fancybox.min.js"></script>
	<script type="text/javascript" src="js/slick.min.js"></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
	<script src="js/bootstrap.min.js"></script>
</body>
</body>
</html>